[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-activity-history",
  "obsidian-daily-stats"
]